{
  "DataServices": [
    {
      "id": 9,
      "id1": "health-3",
      "type": "health",
      "tai": "استفسار عن الأدوية والسموم",
      "dis": "خدمة إلكترونية تقدمها الهيئة العامة العامة للدواء تمكن المستفيد من إرسال استفساره عن أي دواء أو حالة تسمم إلى المركز الوطني لمعلومات الأدوية والسموم. ",
      "gah": "الهيئة العامة للدواء ",
      "state": "4000 ريال",
      "phone": "736549524",
      "email": "health@gamil.com",
      "step1": " قم بزيارة الموقع الرسمي للهيئة العامة للدواء. يمكن العثور على رابط الموقع والصفحة الخاصة بخدمة استفسارات الأدوية وحالات التسمم عن طريق البحث أو تصفح القائمة الرئيسية. ",
      "step2": "قم بإدخال المعلومات المطلوبة مثل الاسم الكامل وتاريخ الميلاد وعنوان البريد الإلكتروني ورقم الهاتف، بالإضافة إلى سؤالك أو استفسارك المتعلق بالدواء أو حالة التسمم. ",
      "step3": " قم بالنقر على زر إرسال لإرسال الاستفسار إلى المركز الوطني لمعلومات الأدوية والسموم. تأكد من توفير المعلومات بشكل صحيح ودقيق لضمان تسليم الاستفسار بشكل صحيح. ",
      "step4": " سيتم إشعارك بوصول الرد من المركز الوطني لمعلومات الأدوية والسموم عبر البريد الإلكتروني الذي قمت بتقديمه في النموذج. ستحتوي رسالة الرد على المعلومات المطلوبة بالإضافة إلى الإجابة المحددة لاستفسارك ونصيحة أو توجيه صحي إن لزم الأمر. "
    },
    {
      "id": 25,
      "id1": "health-9",
      "tai": "متابعة الحمل للمرأة ",
      "dis": "وتمكين المرأة من الحصول على معلومات دقيقة وموثوقة حول تطور الحمل والاحتياطات المطلوبة",
      "type": "health",
      "gah": "   وزارة الصحة",
      "state": "600 ريال ",
      "phone": "736549524",
      "email": "health@gamil.com",
      "step1": "تعبئة ملف المستخدم الشخصي مع تفاصيل الاتصال ومعلومات شخصية. ",
      "step2": "إدخال معلومات الحمل مثل تاريخ بداية الحمل، تاريخ آخر دورة شهرية، ومعدل نبضات القلب الراحة.  ",
      "step3": "تلقي تحديثات دورية حول التغيرات الجسدية والتطورات في الحمل مع نصائح حول الصحة والتغذية والرياضة.   ",
      "step4": ". تلقي توجيهات مخصصة لحالتك الفردية مثل الاختبارات المطلوبة والمواعيد الطبية الدورية. "
    },
    {
      "tai": "طباعة شهادة",
      "dis": "تتيح هذه الخدمة إمكانية استخراج نتائج طلاب التعليم العام وطباعه الشهادات ",
      "id": 10,
      "id1": "educational-1",
      "type": "educational",
      "gah": "وزارة  التربية والتعليم",
      "state": "50 ريال",
      "phone": "736549524",
      "email": "educational@gamil.com",
      "step1": "تسجيل الدخول ",
      "step2": "التقارير",
      "step3": "كشوف الدرجات ",
      "step4": "إشعار بنتيجة الطالب ",
      "step5": ""
    },
    {
      "tai": " بوابة التوظيف",
      "dis": "​تمكَّن خدمات التوظيف الأشخاص الراغبين في العمل بوزارة الصحة تقديم طلبات التوظيف آليًّا دون الحاجة إلى الحضور شخصيًّا إلى الوزارة.",
      "id": 26,
      "id1": "health-1",
      "type": "health",
      "gah": "  وزارة الصحة",
      "state": "200 ريال",
      "phone": "736549524",
      "email": "health@gamil.com",
      "step1": "انتقل إلى موقع وزارة الصحة الرسمي.",
      "step2": "ابحث عن قسم التوظيف أو الوظائف المتاحة في القائمة الرئيسية للموقع. ",
      "step3": "ستظهر لك صفحة تسجيل الدخول. قم بإدخال المعلومات المطلوبة مثل اسم المستخدم وكلمة المرور. إذا لم يكن لديك حساب، قم بإنشاء حساب جديد عبر الرابط المخصص.",
      "step4": "قم بإنشاء ملف تعريف خاص بك يحتوي على معلوماتك الشخصية والمؤهلات والخبرات العملية. ",
      "step5": ""
    },
    {
      "tai": "ترخيص منشأة صيدلانية",
      "dis": " تقدمها الهيئة العامة للدواء تمكن المستفيد من طلب إصدار تراخيصمزاولة الأنشطة الخاضعة لإشراف قطاع الدواء.",
      "id1": "health-2",
      "type": "health",
      "gah": " وزارة الصحة",
      "state": "4000 ريال",
      "phone": "736549524",
      "email": "health@gamil.com",
      "step1": "قم بزيارة موقع الهيئة العامة للغذاء والدواء الرسمي.",
      "step2": "قم بإنشاء حساب جديد عبر تسجيل الدخول إلى المنصة الإلكترونية.",
      "step3": "تحميل الوثائق المطلوبة لإكمال عملية الترخيص، مثل ترخيص الصيدلة والشهادات اللازمة والسجل التجاري وغيرها من المستندات.",
      "step4": "بعد مراجعة الهيئة للمعلومات والمستندات المقدمة، ستتلقى إشعارًا بقبول الترخيص في حالة استيفاء كل الاشتراطات والمتطلبات.  ",
      "step5": "",
      "id": 27
    },
    {
      "tai": "فسخ وكالة إلكترونيًا",
      "dis": "تتيح الخدمة لأطراف الوكالة كافة إتمام عملية فسخها إلكترونياً، بعد التحقق والتأكد من هوياتهم",
      "id1": "legal-1",
      "type": "legal",
      "gah": " وزارة العدل",
      "state": "200 ريال",
      "phone": "7776543211",
      "email": "legal@gamil.com",
      "step1": "ادخل إلى البوابة.",
      "step2": "استعرض الوكالات.",
      "step3": "اختر الوكالة المطلوبة.",
      "step4": "اختر فسخها جزئياً او كلياً، بحسب الصفة المذكورة بالوكالة. ",
      "id": 28
    },
    {
      "tai": "إطلاق سراح مؤقت",
      "dis": " تتيح الخدمة تقديم طلب من قريب السجين يلتمس فيه خروجه اضطرارياً.",
      "id1": "legal-2",
      "type": "legal",
      "gah": " وزارة العدل",
      "state": "مجانا",
      "phone": "771234567",
      "email": "example@gamil.com",
      "step1": "لتسجيل أو تسجيل الدخول: إذا كان لديك حساب بالفعل في المنصة، قم بتسجيل الدخول باستخدام بيانات حسابك. وإذا لم يكن لديك حساب، قم بإنشاء حساب جديد وتعبئة  المعلومات المطلوبة.",
      "step2": "لتسجيل أو تسجيل الدخول: إذا كان لديك حساب بالفعل في المنصة، قم بتسجيل الدخول باستخدام بيانات حسابك. وإذا لم يكن لديك حساب، قم بإنشاء حساب جديد وتعبئة المعلومات المطلوبة.",
      "step3": " تعبئة نموذج الطلب: قم بتعبئة نموذج الطلب المعتمد من الجهة المسئولة. يجب أن تقوم بإدخال المعلومات  المطلوبة بدقة، مثل بيانات العقد والأطراف المعنية وسبب الإفراج المطلوب.",
      "step4": "تأكيد الإرسال والمتابعة: بعد التحقق من صحة البيانات، اضغط على زر تأكيد الإرسال لتقديم طلب الإفراج عن العقد. ستتلقى تأكيدًا بوصول الطلب، ويمكنك متابعة  حالة الطلب عبر المنصة للتحقق مما إذا تم الموافقة  عليه أو لا.",
      "id": 30
    },
    {
      "tai": "إصدار وكالة فردية",
      "dis": "تتيح الخدمة إصدار وكالة إلكترونياً، ويتم اعتمادها بشكل مباشر دون الحاجة إلى زيارة كتابة العدل، كما يتم إشعار كافة أطراف الوكالة بإتمام إصدارها",
      "id1": "legal-3",
      "type": "legal",
      "gah": " وزارة العدل",
      "state": "150 ريال",
      "phone": "774929524",
      "email": "legal@gamil.com",
      "step1": "ادخل إلى خدمة إصدار وكالة إلكترونياً.",
      "step2": "أكمل البيانات المطلوبة (بيانات الموكل- بيانات الوكيل- الوكالة).",
      "step3": "تأكد من الوكالة، واطلب إصدارها.",
      "step4": "",
      "id": 31
    },
    {
      "tai": "طلب اعتذار عن الدراسة",
      "dis": "      تتيح الخدمة تقديم اعتذار عن الدراسة، وهو إيقاف الدراسة مدة زمنية محددة تسمح بها لائحة الدراسة والاختبارات حسب البرنامج الأكاديمي، سواء بكالوريوس أو دراسات عليا، وذلك بعد تسجيل المقررات. ",
      "id1": "educational-3",
      "type": "educational",
      "gah": " وزارة  التربية والتعليم",
      "state": "350 ريال",
      "phone": "785429524",
      "email": "educational@gamil.com",
      "step1": " الدخول الموحد برقم الطالب.",
      "step2": "سجل اسم المستخدم وكلمة المرور. ",
      "step3": "أدخل حركات أكاديمية، ونوع الحركة: (اعتذار - تأجيل). ",
      "step4": "سوف تظهر شاشة إتمام عملية الاعتذار عن الدراسة، ولإتمام العملية اضغط على أيقونة (حفظ).",
      "id": 32
    },
    {
      "tai": "النشاط المدرسي",
      "dis": " تتيح الخدمة للطالب وولي الأمر التسجيل في خطط النشاط بالمدرسة، وعرض وطباعة التقارير اللازمة.",
      "id1": "educational-2",
      "type": "educational",
      "gah": "وزارة  التربية والتعليم",
      "state": "100 ريال",
      "phone": "785429524",
      "email": "educational@gamil.com",
      "step1": "قم بإدخال معلومات الدخول الخاصة بك، مثل اسم المستخدم وكلمة المرور المقدمة لك من قبل المدرسة أو المنصة.  ",
      "step2": "اختر النشاط الذي ترغب في التسجيل فيه. اطلع على وصف النشاط ومواعيد الانعقاد والمعلومات الإضافية المتعلقة به.",
      "step3": "أدخل السبب: (ظرف عائلي - ظروف صحية - ظروف خاصة طارئة - أخرى). ",
      "step4": "بعد التسجيل، كن على اطلاع بأية تحديثات أو ملاحظات جديدة تتعلق بالنشاط المسجل. قد تتمكن من مشاهدة التقارير والجداول الزمنية وغيرها من المعلومات عبر المنصة. ",
      "id": 33
    },
    {
      "tai": "دليلك الإلكتروني للصحة النفسية",
      "dis": "تقدم معلومات شاملة ومستفيضة عن المستشفيات والعيادات الخاصة ومراكز إعادة التأهيل والجمعيات واللجان الموجودة في اليمن والمتخصصة في مجال الصحة النفسية",
      "id1": "health-4",
      "type": "health",
      "gah": " وزارة الصحة",
      "state": "مجانا",
      "phone": "736549524",
      "email": "health@gamil.com",
      "step1": " زيارة موقع دليلك على الإنترنت أو قم بتنزيل تطبيق دليلك على هاتفك الذكي.",
      "step2": "ابحث عن خيار تسجيل حساب جديد أو إنشاء حساب. ",
      "step3": "أدخل المعلومات الشخصية المطلوبة، مثل الاسم الكامل وتاريخ الميلاد والجنس ",
      "step4": "مجرد إكمال الخطوات السابقة بنجاح، ستتمكن من الدخول إلى حسابك الجديد واستخدام خدمة دليلك الإلكتروني للصحة النفسية.",
      "id": 34
    },
    {
      "tai": "خدمة اختيار طبيبي ",
      "dis": " خدمة متقدمة تهدف إلى تسهيل عملية اختيار الفريق الطبي المناسب للمستخدم. يتيح للمستخدمين اختيار الأطباء والاختصاصيين الذين يتناسبون مع احتياجاتهم الصحية",
      "id1": "health-5",
      "type": "health",
      "gah": " وزارة الصحة",
      "state": "1000 ريال ",
      "phone": "736549524",
      "email": "health@gamil.com",
      "step1": "زيارة موقع الخدمة أو تطبيقها على الهاتف المحمول.   ",
      "step2": "تعبئة نموذج التسجيل بالمعلومات المطلوبة مثل الاسم الكامل، البريد الإلكتروني، رقم الهاتف، وكلمة المرور المفضلة. ",
      "step3": "أدخل المعلومات الشخصية المطلوبة، مثل الاسم الكامل وتاريخ الميلاد والجنس ",
      "step4": "بعد تسجيل الدخول، يمكنك البدء في استكشاف الخدمة واختيار الفريق الطبي المناسب لك بناءً على احتياجاتك وتفضيلاتك.",
      "id": 35
    },
    {
      "tai": "متابعة التطعيمات ",
      "dis": "تتيح لك متابعة التطعيمات الخاصة بك بسهولة. تتضمن الخدمة تتبع لقاحات الأنفلونزا وكوفيد-19، ما يعني أنك ستتلقى تنبيهات حول مواعيد التطعيم الخاصة بك والتذكيرات المهمة",
      "id1": "health-6",
      "type": "health",
      "gah": " وزارة الصحة",
      "state": "100 ريال ",
      "phone": "736549524",
      "email": "health@gamil.com",
      "step1": "قم بفتح التطبيق الخاص بخدمة متابعة التطعيمات على هاتفك المحمول أو الوصول إلى المنصة الإلكترونية الخاصة بالخدمة على الكمبيوتر.   ",
      "step2": "املأ استمارة التسجيل بالمعلومات المطلوبة مثل الاسم الكامل، تاريخ الميلاد، البريد الإلكتروني، رقم الهاتف وكلمة المرور. تأكد من توفير معلومات صحيحة ومحدثة.",
      "step3": "قم بحجز المواعيد المناسبة للتطعيمات المحددة. ",
      "step4": "بعد حجز المواعيد، ستتلقى تذكيرات وإشعارات قبل المواعيد المحددة للتطعيمات.",
      "id": 36
    },
    {
      "tai": "خدمة حجز المواعيد الطبية",
      "dis": "توفر للمستخدمين إمكانية حجز المواعيد الحضورية أو عن بُعْد في المراكز الصحية. يتم تنظيم الخدمة بشكل يسهل على المستخدمين حجز مواعيدهم بسرعة وسهولة",
      "id1": "health-7",
      "type": "health",
      "gah": " وزارة الصحة",
      "state": "300 ريال ",
      "phone": "736549524",
      "email": "health@gamil.com",
      "step1": "زيارة موقع الخدمة أو تطبيقها على الهاتف المحمول.",
      "step2": "تعبئة نموذج التسجيل بالمعلومات المطلوبة مثل الاسم الكامل، البريد الإلكتروني، رقم الهاتف، وكلمة المرور المفضلة.",
      "step3": "مجرد التحقق من حسابك، يجب أن يكون لديك الآن حساب مسجل في خدمة حجز المواعيد الطبية ",
      "step4": " يمكنك الآن البدء في تسجيل الدخول باستخدام اسم المستخدم وكلمة المرور التي قمت بإنشائها للوصول إلى خدمة حجز المواعيد واستخدام جميع الميزات المتاحة.",
      "id": 37
    },
    {
      "tai": "استعراض الأدوية والوصفات",
      "dis": "سيلة سهلة للوصول إلى معلومات الوصفات الطبية والأدوية الموصوفة لهم.",
      "id1": "health-8",
      "type": "health",
      "gah": "  وزارة الصحة",
      "state": "100 ريال ",
      "phone": "736549524",
      "email": "health@gamil.com",
      "step1": " بعد تسجيل الدخول إلى التطبيق أو المنصة الخاصة بخدمة استعراض الأدوية والوصفات، ستلاحظ واجهة المستخدم الرئيسية التي تعرض التفاصيل الأساسية لحسابك.",
      "step2": "في الصفحة التي تظهر لك، سترى قائمة بالوصفات التي تم وصفها لك من قبل الأطباء أو الصيادلة. ستتضمن هذه القائمة عنوانًا لكل وصفة وتاريخ وصفها.",
      "step3": "للاطلاع على تفاصيل الوصفة المحددة، انقر على عنوان الوصفة التي ترغب في استعراضها.",
      "step4": "سيتم عرض صفحة الوصفة التي تشمل معلومات مثل اسم الوصفة، تعليمات الاستخدام، تواريخ الصرف، والجرعات الموصوفة.",
      "id": 38
    },
    {
      "tai": "0",
      "dis": "",
      "id1": "",
      "type": "",
      "gah": "",
      "state": "",
      "phone": "",
      "email": "",
      "step1": "",
      "step2": "",
      "step3": "",
      "step4": "",
      "id": 39
    },
    {
      "tai": "s",
      "dis": "",
      "id1": "",
      "type": "",
      "gah": "",
      "state": "",
      "phone": "",
      "email": "",
      "step1": "",
      "step2": "",
      "step3": "",
      "step4": "",
      "id": 40
    },
    {
      "tai": "d",
      "dis": "",
      "id1": "",
      "type": "",
      "gah": "",
      "state": "",
      "phone": "",
      "email": "",
      "step1": "",
      "step2": "",
      "step3": "",
      "step4": "",
      "id": 41
    }
  ]
}